[
    {
        "category": "Зефир",
        "images": ["/resources/images/catalog/marshmallow.jpg"],
        "title": "Зефир",
        "description": "Вкусный зефирчик",
        "priceByItem": 50,
        "ingridients": ["Сахар", "Белок", "Яблоко"]
    },
    {
        "category": "Торты",
        "images": ["/resources/images/catalog/choco_cake.jpg"],
        "title": "Шоколадный торт",
        "description": "Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. Описание шоколадного торта. ",
        "priceByKg": 1200,
        "ingridients": ["Шоколад", "Какао"]
    },
    {
        "category": "Торты",
        "images": ["/resources/images/catalog/large_cake.jpg"],
        "title": "Двухэтажный торт",
        "description": "Двухэтажный торт",
        "priceByKg": 3000,
        "standartWeight": 2,
        "ingridients": ["Сливки", "Сахар", "Молоко"]
    },
    {
        "category": "Печенье",
        "images": ["/resources/images/catalog/ginger_cookie.jpg"],
        "title": "Имбирное печенье",
        "description": "Печенюшки с имбирным вкусом",
        "priceByItem": 50,
        "standartCount": 6,
        "ingridients": ["Имбирь", "Сахар", "Молоко"]
    }
]